Repository: Mezgrman/mezgrmanDE
Catalog: displays/locale/*/LC_MESSAGES/django.po
Languages: de

source: Enable Matrix
de: Matrix aktivieren

source: Enable Stop Indicator
de: Stop-Indikator aktivieren

source: Display Mode
de: Display-Modus

source: Automatic
de: Automatisch

source: Static
de: Statisch

source: Scrolling
de: Lauftext

source: Scroll Direction
de: Lauftext-Richtung

source: Left
de: Links

source: Right
de: Rechts

source: Scroll Mode
de: Lauftext-Modus

source: Repeat after Disappearance
de: Wiederholen, sobald verschwunden

source: Repeat instantly
de: Sofort wiederholen

source: Repeat with space
de: Mit Abstand wiederholen

source: Scroll Speed
de: Lauftext-Geschwindigkeit

source: Scroll Step
de: Lauftext-Schrittweite

source: Scroll Gap
de: Lauftext-Abstand

source: Blink Speed
de: Blinkfrequenz

source: Stop Indicator Blink Speed
de: Stop-Indikator-Blinkfrequenz

source: Align
de: Ausrichtung

source: Center
de: Zentriert

source: Font
de: Schriftart

source: Font Size
de: Schriftgröße

source: Parse Time String
de: Zeit-String parsen

source: Blend Bitmap
de: Bitmap überlagern

source: Specific Configuration
de: Spezifische Konfiguration

source: Display Duration
de: Anzeigedauer

source: Add Text Message
de: Text-Nachricht hinzufügen

source: Add Bitmap Message
de: Bitmap-Nachricht hinzufügen

source: Send All
de: Alle senden

source: Remove
de: Entfernen

source: Move Up
de: Nach oben

source: Move Down
de: Nach unten

source: Add
de: Hinzufügen

source: Cancel
de: Abbrechen

source: Apply
de: Anwenden

source: Display Manager
de: Display-Verwaltung
