Repository: Mezgrman/mezgrmanDE
Catalog: funtools/locale/*/LC_MESSAGES/django.po
Languages: de

source: Here you can find various tools that have no particular use, but I made them anyway.
de: Hier findest du verschiedene Tools, die keinen bestimmten Zweck haben.

source: Big
de: Gro√ü

source: Flipped
de: Umgedreht

source: Elegant Bold
de: Elegant Fett

source: Gothic
de: Fraktur

source: Gothic Bold
de: Fraktur Fett

source: Sans Bold
de: Sans Fett

source: Sans Italic
de: Sans Kursiv

source: Sans Italic Bold
de: Sans Kursiv Fett

source: Mono
de: Festbreite

source: Serif Bold
de: Serif Fett

source: Serif Italic
de: Serif Kursiv

source: Serif Italic Bold
de: Serif Kursiv Fett

source: Double Struck
de: Doppelt gestrichen

source: Full Width
de: Vollbreite

source: Messed up (Low)
de: Artefakte (wenig)

source: Messed up (Medium)
de: Artefakte (mittel)

source: Messed up (High)
de: Artefakte (viel)

source: Messed up (Insane)
de: Artefakte (extrem)

source: Horizontal Strikethrough
de: Horizontal durchgestrichen

source: Diagonal Strikethrough
de: Diagonal durchgestrichen

source: Convert
de: Konvertieren

source: Text Converters
de: Text-Konverter
